Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Removed share "%@" (rescan required)
ca: S'ha eliminat la compartició "%@" (es requereix reescaneig)
cs: Odebráno "%@" sdílení (je vyžadováno opětovné skenování)
de: Freigabe "%@" entfernt (neuer Scan erforderlich)
es_cl: Se ha eliminado el recurso compartido "%@" (es necesario volver a escanearlo)
et: Eemaldati jagatud kataloog "%@" (nõuab uuesti skaneerimist)
fr: Le partage "%@" a été retiré (Réexamen requis)
hu: „%@” megosztás eltávolítva (újrakeresés szükséges)
it: Condiviso "%@" rimosso (richiede indicizzazione)
lv: Noņemts koplietojums "%@" (nepieciešama pārskenēšana)
nl: Share "%@" verwijderd (opnieuw scannen vereist)
pl: Usunięto udział „%@” (wymagane ponowne skanowanie)
pt_br: Removido do compartilhamento "%@" (é necessária nova verificação)
pt_pt: Removido do partilhamento "%@" (é necessária nova verificação)
ru: Удален общий доступ "%@" (требуется повторное сканирование)
ta: அகற்றப்பட்ட பங்கு "%@" (ரீசான் தேவை)
tr: "%@" paylaşımı kaldırıldı (yeniden tarama gerekli)
uk: Видалено спільний каталог «%@» (потрібне повторне сканування)
zh_hans: 已移除共享“%@”（需要重新扫描）

source: Request user's client version
ca: Sol·liciteu la versió del client de l'usuari
cs: Vyžádat uživatelovu verzi klienta
de: Clientversion des Benutzers anfordern
es_cl: Solicitar información del usuario
et: Küsi kasutaja kliendi versiooni
fr: Demander la version client de l'utilisateur
hu: A felhasználó ügyfélverziójának lekérése
it: Richiedi la versione del client dell'utente
lv: Pieprasīt lietotāja klienta versiju
nl: De clientversie van de gebruiker opvragen
pl: Zapytaj o wersję klienta użytkownika
pt_br: Solicitar versão do cliente do usuário
pt_pt: Solicitar versão do cliente do utilizador
ru: Запросить версию клиента пользователя
ta: பயனரின் கிளையன்ட் பதிப்பைக் கோருங்கள்
tr: Kullanıcının istemci sürümünü iste
uk: Запитати версію клієнта користувача
zh_hans: 请求用户客户端版本

source: Rescan aborted due to unavailable shares: %@
ca: S'ha cancel·lat l'exploració a causa de fitxers compartits no disponibles: %@
cs: Opětovné skenování zrušených z důvodu nedostupnosti sdílených položek: %@
de: Das erneute Scannen wurde abgebrochen, weil Freigaben nicht verfügbar sind: %@
es_cl: Reescaneo interrumpido debido a compartidos no disponibles: %@
et: Skaneerimine katkestati kättesaamatu jagatud kataloogi tõttu: %@
fr: Nouvelle analyse interrompue en raison de partages indisponibles : %@
hu: Az újrakeresés megszakítva a nem elérhető megosztások miatt: %@
it: Indicizzazione interrotta a causa di condivisi non disponibili: %@
lv: Pārskenēšana pārtraukta, jo koplietojumi nav pieejami: %@
nl: Opnieuw scannen afgebroken vanwege niet beschikbare shares: %@
pl: Ponowne skanowanie przerwane z powodu niedostępnych zasobów: %@
pt_br: Nova verificação abortada devido a compartilhamentos indisponíveis: %@
pt_pt: Nova verificação abortada devido a partilhamentos indisponíveis: %@
ru: Повторное сканирование прервано из-за недоступности общих каталогов: %@
ta: கிடைக்காத பங்குகள் காரணமாக ரெச்கான் கைவிடப்பட்டது: %@
tr: Kullanılamayan paylaşımlar nedeniyle yeniden tarama iptal edildi: %@
uk: Сканування скасовано через недоступні спільні каталоги: %@
zh_hans: 共享 %@ 不可用，重新扫描已中止

source: Rescan complete: %lld folders found
ca: Examen completat: s'han trobat %lld carpetes
cs: Opětovné skenování dokončeno: Bylo nalezeno %lld složek
de: Neuscan abgeschlossen: %lld Ordner gefunden
es_cl: Reescaneo completo: %lld carpetas encontradas
et: Skaneerimine on lõpetatud: leiti %lld kausta
fr: Réanalyse terminée : %lld dossiers trouvés
hu: Az újrakeresés befejeződött: %lld mappa található
it: Indice aggiornato: %lld cartelle trovate
lv: Pārskenēšana pabeigta: atrastas %lld mapes
nl: Opnieuw scannen voltooid: %lld mappen gevonden
pl: Ponowne skanowanie zakończone: znaleziono %lld foldery/ów
pt_br: Nova verificação concluída: %lld pastas encontradas
pt_pt: Nova verificação concluída: %lld pastas encontradas
ru: Повторное сканирование завершено: найдено %lld каталогов
ta: ரெசான் முழுமையானது: %lldோப்புறைகள் காணப்பட்டன
tr: Yeniden tarama tamamlandı: %lld klasör bulundu
uk: Пересканування завершено: знайдено %lld каталог(-ів)
zh_hans: 重新扫描完成：找到 %lld 个文件夹

source: Rescan shares
ca: Torna a escanejar els fitxers compartits
cs: Opět skenovat sdílení
de: Freigaben aktualisieren
es_cl: Reescanear compartidos
et: Skaneeri jagatud katalooge
fr: Réexaminer mes partages
hu: Megosztások újraolvasása
it: Indicizza condivisi
lv: Pārskenēt koplietojumus
nl: Shares opnieuw scannen
pl: Przeskanuj zasoby
pt_br: Nova varredura dos compartilhamentos
pt_pt: Nova varredura dos partilhamentos
ru: Пересканировать общие файлы
ta: ரெச்கான் பங்குகள்
tr: Paylaşımları yeniden tara
uk: Пересканування спільних каталогів
zh_hans: 重新扫描共享

source: Rescanning shares…
ca: S'estan tornant a explorar els fitxers compartits…
cs: Opětovné skenování sdílení…
de: Freigaben aktualisieren …
es_cl: Reescaneando compartidos…
et: Jagatud kataloogide skaneerimine…
fr: Réanalyse des partages…
hu: Megosztások frissítése…
it: Indicizzazione condivisi…
lv: Pārskenē koplietojamos failus…
nl: Shares opnieuw scannen…
pl: Ponowne skanowanie zasobów…
pt_br: Reescaneando compartilhamentos…
pt_pt: A reescanear partilhamentos…
ru: Пересканирование списка раздач…
ta: பங்குகளை மீட்டெடுப்பது…
tr: Paylaşımlar yeniden taranıyor…
uk: Пересканування спільних каталогів…
zh_hans: 正在重新扫描共享……

source: Russia
ca: Rússia
cs: Rusko
de: Russland
es_cl: Rusia
et: Venemaa
fr: Russie
hu: Oroszország
lv: Krievija
nl: Rusland
pl: Rosja
pt_br: Rússia
pt_pt: Rússia
ru: Россия
ta: ரச்யா
tr: Rusya
uk: Росія
zh_hans: 俄罗斯

source: Rwanda
ca: Ruanda
de: Ruanda
es_cl: Ruanda
hu: Ruanda
it: Ruanda
lv: Ruanda
pt_br: Ruanda
pt_pt: Ruanda
ru: Руанда
ta: ருவாண்டா
tr: Ruanda
uk: Руанда
zh_hans: 卢旺达

source: Réunion
ca: Reunió
es_cl: Reunión
fr: La Réunion
it: Riunione
lv: Reinjona
pt_br: Reunião
pt_pt: Reunião
ru: Реюньон
ta: ரீயூனியன்
uk: Реюньон
zh_hans: 留尼汪

source: Saint Barthelemy
ca: Sant Barthelemy
cs: Svatý Bartoloměj
de: St. Barthelemy
es_cl: San Bartolomé
fr: Saint-Barthélemy
it: Saint-Barthélemy
lv: Svētā Bartelemija
nl: Sint-Bartholomeus
pl: Św Barthelemy
pt_br: São Bartolomeu
pt_pt: São Bartolomeu
ru: Сен-Бартелеми
ta: செயிண்ட் பார்தெலமி
uk: Сен-Бартелемі
zh_hans: 圣巴泰勒米

source: Saint Helena
ca: Santa Helena
cs: Svatá Helena
de: Sankt Helena
es_cl: Santa Elena
fr: Sainte-Hélène
hu: Szent Ilona-sziget
it: Sant'Elena
lv: Svētās Helēnas Sala
nl: Sint Helena
pl: Święta Helena
pt_br: Santa Helena
pt_pt: Santa Helena
ru: Святой Елены
ta: செயிண்ட் எலினா
uk: Свята Олена
zh_hans: 圣赫勒拿岛

source: Saint Kitts & Nevis
ca: Saint Kitts i Nevis
cs: Svatý Kryštof a Nevis
de: St. Kitts und Nevis
es_cl: San Cristóbal y Nieves
et: Saint Kitts ja Nevis
fr: Saint-Christophe-et-Niévès
hu: Saint Kitts és Nevis
it: Saint Kitts e Nevis
lv: Sentkitsa un Nevisa
nl: Saint Kitts en Nevis
pl: Saint Kitts i Nevis
pt_br: São Cristóvão & Névis
pt_pt: São Cristóvão & Névis
ru: Сент-Китс и Невис
ta: செயிண்ட் கிட்ச் & நெவிச்
tr: Saint Kitts ve Nevis
uk: Сент-Кітс і Невіс
zh_hans: 圣基茨和尼维斯

source: Saint Lucia
ca: Santa Llúcia
cs: Svatá Lucie
de: St. Lucia
es_cl: Santa Lucía
fr: Sainte-Lucie
it: Santa Lucia
lv: Sentlūsija
nl: Sint Lucia
pt_br: Santa Lúcia
pt_pt: Santa Lúcia
ru: Санкт-Люсия
ta: செயின்ட் லூசியா
uk: Сент-Люсія
zh_hans: 圣卢西亚

source: Saint Martin
ca: Sant Martí
cs: Svatý Martin
de: Sankt Martin
es_cl: San Martín
fr: Saint-Martin (partie française)
lv: Senmartēna
nl: Sint-Maarten
pt_br: São Martinho
pt_pt: São Martinho
ru: Сен-Мартен
ta: செயிண்ட் மார்ட்டின்
uk: Сен-Мартен
zh_hans: 圣马丁

source: Saint Pierre & Miquelon
ca: Saint-Pierre i Miquelon
cs: Saint Pierre a Miquelon
de: Saint-Pierre und Miquelon
es_cl: San Pedro y Miquelón
et: Saint Pierre ja Miquelon
fr: Saint-Pierre-et-Miquelon
hu: Saint-Pierre és Miquelon
it: Saint-Pierre e Miquelon
lv: Senpjēra un Mikelona
nl: Saint Pierre en Miquelon
pl: Saint Pierre i Miquelon
pt_br: São Pedro e Miquelão
pt_pt: São Pedro e Miquelão
ru: Сен-Пьер и Микелон
ta: செயிண்ட் பீட்டர் மற்றும் மைக்கெலோன்
tr: Saint Pierre ve Miquelon
uk: Сен-П'єр і Мікелон
zh_hans: 圣皮埃尔和密克隆群岛

source: Saint Vincent & The Grenadines
ca: Sant Vicenç i les Granadines
cs: Svatý Vincenc a Grenadiny
de: St. Vincent und die Grenadinen
es_cl: San Vicente y las Granadinas
et: Saint Vincent ja Grenadiinid
fr: Saint-Vincent-et-les-Grenadines
hu: Saint Vincent és a Grenadine-szigetek
it: San Vincenzo e Grenadine
lv: Sentvinsenta un Grenadīnas
nl: Saint Vincent en de Grenadines
pl: Saint Vincent i Grenadyny
pt_br: São Vicente & Granadinas
pt_pt: São Vicente & Granadinas
ru: Сент-Винсент и Гренадины
ta: செயிண்ட் வின்சென்ட் & கிரெனடைன்ச்
tr: Saint Vincent ve Grenadinler
uk: Сент-Вінсент і Гренадіни
zh_hans: 圣文森特和格林纳丁斯

source: Sao Tome & Principe
ca: Santo Tomé i Príncipe
cs: Svatý Tomáš a Princův ostrov
de: São Tomé und Príncipe
es_cl: Santo Tomé y Príncipe
et: São Tome ja Principe
fr: Sao Tomé-et-Principe
hu: Sao Tome és Principe
it: Sao Tome e Principe
lv: Santome un Prinsipi
nl: Sao Tomé en Principe
pl: Wyspy Świętego Tomasza i Książęca
pt_br: São Tomé & Príncipe
pt_pt: São Tomé & Príncipe
ru: Сан-Томе и Принсипи
ta: சாவோ டோம் & பிரின்சிபி
tr: Sao Tome ve Principe
uk: Сан-Томе і Прінсіпі
zh_hans: 圣多美和普林西比

source: Saudi Arabia
ca: Aràbia Saudita
cs: Saúdská Arábie
de: Saudi-Arabien
es_cl: Arabia Saudí
et: Saudi Araabia
fr: Arabie saoudite
hu: Szaúd-Arábia
it: Arabia Saudita
lv: Saūda Arābija
nl: Saoedi-Arabië
pl: Arabia Saudyjska
pt_br: Arábia Saudita
pt_pt: Arábia Saudita
ru: Саудовская Аравия
ta: சவூதி அரேபியா
tr: Suudi Arabistan
uk: Саудівська Аравія
zh_hans: 沙特阿拉伯

source: Saved list of shared files for user '%@' to %@
ca: S'ha desat la llista de fitxers compartits per a l'usuari «%1$@» a %2$@
cs: Seznam sdílených souborů uživatele '%1$@' uložen do %2$@
de: Gespeicherte Liste der freigegebenen Dateien für den Benutzer '%1$@' auf %2$@
es_cl: Lista de archivos compartidos del usuario «%1$@» guardada en %2$@
et: Kasutajale '%1$@' jagatud failide loend salvestati asukohta %2$@
fr: Liste des fichiers partagés par l'utilisateur %1$@ sauvegardée dans %2$@
hu: '%1$@' felhasználó által megosztott fájlok listája ide lett mentve: %2$@
it: Lista dei file condivisi per l'utente '%1$@' su %2$@ salvata
lv: Saglabāts lietotāja '%1$@' koplietoto failu saraksts: %2$@
nl: Opgeslagen lijst van gedeelde bestanden voor gebruiker '%1$@' naar %2$@
pl: Zapisano listę zasobów plików dla użytkownika '%1$@' do %2$@
pt_br: Lista salva de arquivos compartilhados para o usuário '%1$@' em %2$@
pt_pt: Lista gravada de ficheiros partilhados para o utilizador '%1$@' em %2$@
ru: Список раздач пользователя "%1$@" сохранён в %2$@
ta: பயனர் ' %1$@' முதல் %2$@ க்கான பகிரப்பட்ட கோப்புகளின் சேமிக்கப்பட்ட பட்டியல்
tr: '%1$@' kullanıcısı için paylaşılan dosyaların listesi %2$@ konumuna kaydedildi
uk: Список спільних файлів для користувача "%1$@" збережено на %2$@
zh_hans: 将用户“%1$@”的共享文件列表保存到 %2$@

source: Say message in specified chat room
ca: Digues el missatge a la sala de xat especificada
cs: Řekněte zprávu v určené chatovací místnosti
de: Sag Nachricht im angegebenen Chatraum
es_cl: Decir un mensaje a la sala de chat especificada
et: Ütle sõnum määratud jututoas
fr: Dire un message dans le salon de discussion spécifié
hu: Mondjon üzenetet a megadott csevegőszobában
it: Di' il messaggio nella stanza specificata
lv: Sacīt ziņu norādītajā tērzēšanas istabā
nl: Zeg bericht in de opgegeven chatruimte
pl: Powiedz wiadomość w określonym pokoju rozmów
pt_br: Diga a mensagem na sala de bate-papo especificada
pt_pt: Diga a mensagem na sala de bate-papo especificada
ru: Отправить сообщение в указанный чат
ta: குறிப்பிட்ட அரட்டை அறையில் செய்தியைச் சொல்லுங்கள்
tr: Belirtilen sohbet odasında mesaj yaz
uk: Надіслати повідомлення у вказану кімнату
zh_hans: 在指定的聊天室发送消息

source: Say something in the third-person
ca: Dir alguna cosa en tercera persona
cs: Řekněte něco ve třetí osobě
de: Sage etwas in der dritten Person
es_cl: Decir algo en tercera persona
et: Ütle midagi kolmandas isikus
fr: Parler à la troisième-personne
hu: Mond valamit kívülállóként
it: Scrivi qualcosa in terza persona
lv: Sacīt kaut ko trešajā personā
nl: Zeg iets in de derde persoon
pl: Powiedz coś w trzeciej osobie
pt_br: Diga algo na terceira pessoa
pt_pt: Diga algo na terceira pessoa
ru: Сказать что-нибудь от третьего лица
ta: மூன்றாம் நபரில் ஏதாவது சொல்லுங்கள்
tr: Üçüncü şahıs ağzından bir şey söyle
uk: Скажіть щось від третьої особи
zh_hans: 用第三人称说话

source: Search Files
ca: Cercar fitxers
cs: Hledat soubory
de: Dateien suchen
es_cl: Buscar Archivos
et: Otsi faile
fr: Rechercher des fichiers
hu: Fájlok keresése
it: Cerca File
lv: Failu meklēšana
nl: Bestanden zoeken
pl: Szukaj plików
pt_br: Pesquisar Arquivos
pt_pt: Procurar Arquivos
ru: Поиск файлов
ta: கோப்புகளைத் தேடுங்கள்
tr: Dosyaları Ara
uk: Пошук файлів
zh_hans: 搜索文件

source: Search a user's shared files
ca: Cerca els fitxers compartits d'un usuari
cs: Hledání souborů sdílených uživatelem
de: Suche in den freigegebenen Dateien eines Benutzers
es_cl: Buscar los archivos compartidos de un usuario
et: Otsi kasutaja jagatud faile
fr: Rechercher les fichiers partagés d'un utilisateur
hu: Keresés egy felhasználó megosztott fájljaiban
it: Cerca i file condivisi di un utente
lv: Meklēt lietotāja koplietojamos failos
nl: Gedeelde bestanden zoeken van gebruiker
pl: Wyszukiwanie wśród plików udostępnionych przez użytkownika
pt_br: Pesquise os arquivos compartilhados de um usuário
pt_pt: Pesquise os ficheiros partilhados de um utilizador
ru: Поиск по общим файлам пользователей
ta: பயனரின் பகிரப்பட்ட கோப்புகளைத் தேடுங்கள்
tr: Bir kullanıcının paylaşılan dosyalarını ara
uk: Шукати у спільних файлах користувача
zh_hans: 搜索用户的共享文件

source: Search files in joined rooms
ca: Cerca fitxers a les sales que us heu unit
cs: Vyhledat soubory v připojených místnostech
de: Suche Dateien in beigetretenen Räumen
es_cl: Buscar los archivos en salas conectadas
et: Otsi faile liitutud ruumidest
fr: Rechercher des fichiers dans les salons joints
hu: Fájlok keresése a csatlakozott szobákban
it: Cerca file nelle stanze in cui sei
lv: Meklēt failus pievienotajās istabās
nl: Bestanden zoeken in deelnemende kamers
pl: Wyszukiwanie plików wśród dołączonych pokojów
pt_br: Pesquisar arquivos em salas que entrou
pt_pt: Pesquisar ficheiros em salas que entrou
ru: Поиск файлов в присоединенных комнатах
ta: இணைந்த அறைகளில் கோப்புகளைத் தேடுங்கள்
tr: Katıldığınız odalarda dosya ara
uk: Шукати файли у кімнатах, до яких ви увійшли
zh_hans: 在已加入的聊天室中搜索文件

source: Search files of all buddies
ca: Cerca fitxers de tots els amics
cs: Vyhledávání souborů u všech kamarádů
de: Suche Dateien von allen Kumpel
es_cl: Buscar los archivos de todos los amigos
et: Otsi kõigi sõprade faile
fr: Rechercher des fichiers dans tous les amis
hu: Keresés a barátok fájljaiban
it: Cerca file di tutti gli amici
lv: Meklēt visu draugu failos
nl: Bestanden zoeken van alle vrienden
pl: Wyszukiwanie plików wśród znajomych
pt_br: Pesquisar arquivos de todos os amigos
pt_pt: Pesquisar ficheiros de todos os amigos
ru: Поиск файлов у друзей
ta: அனைத்து நண்பர்களின் கோப்புகளையும் தேடுங்கள்
tr: Tüm arkadaşların dosyalarını ara
uk: Шукати файли всіх друзів
zh_hans: 搜索所有好友的文件

source: Searching for wishlist item "%@"
ca: S'està cercant l'element de la llista de desitjos "%@"
cs: Hledání položky seznamu přání "%@"
de: Suche nach Wunschlistenartikel "%@"
es_cl: Buscando el elemento de la lista de deseos "%@"
et: Otsi sooviloendi üksust "%@"
fr: Recherche de l'élément "%@" dans les listes de souhaits
hu: A(z) „%@” kívánságlista-elem keresése
it: Ricerca elemento della lista dei desideri "%@"
lv: Meklē vēlmju saraksta vienumu "%@"
nl: Zoeken naar verlanglijst-item "%@"
pl: Wyszukiwanie pozycji listy życzeń "%@"
pt_br: Procurando pelo item da lista de desejos "%@"
pt_pt: A procurar pelo item da lista de desejos "%@"
ru: Поиск предмета в Списке желаемого "%@"
ta: விருப்பப்பட்டியல் உருப்படியைத் தேடுகிறது "%@"
tr: "%@" dilek listesi ögesi aranıyor
uk: Пошук за бажанням «%@»
zh_hans: 正在搜索心愿单条目“%@”

source: Send private message to user
ca: Envia un missatge privat a l'usuari
cs: Poslat uživateli soukromou zprávu
de: Sende private Nachricht an Benutzer
es_cl: Enviar un mensaje privado al usuario
et: Saada kasutajale privaatsõnum
fr: Envoyer un message privé à l'utilisateur
hu: Privát üzenet küldése a felhasználónak
it: Invia un messaggio privato all'utente
lv: Sūtīt privātu ziņu lietotājam
nl: Stuur privébericht naar gebruiker
pl: Wyślij prywatną wiadomość do użytkownika
pt_br: Enviar mensagem privada ao usuário
pt_pt: Enviar mensagem privada ao utilizador
ru: Отправить приватное сообщение пользователю
ta: தனிப்பட்ட செய்தியை பயனருக்கு அனுப்பவும்
tr: Kullanıcıya özel mesaj gönder
uk: Надіслати приватне повідомлення користувачу
zh_hans: 私信用户

source: Serbia
ca: Sèrbia
cs: Srbsko
de: Serbien
fr: Serbie
hu: Szerbia
lv: Serbija
nl: Servië
pt_br: Sérvia e Montenegro
pt_pt: Sérvia e Montenegro
ru: Сербия
ta: செர்பியா
tr: Sırbistan
uk: Сербія
zh_hans: 塞尔维亚

source: Serious error occurred while rescanning shares. If this problem persists, delete %@/*.dbn and try again. If that doesn't help, please file a bug report with this stack trace included: %@
ca: S'ha produït un error greu en tornar a escanejar els fitxers compartits. Si aquest problema persisteix, suprimiu %1$@/*.dbn i torneu-ho a provar. Si això no ajuda, envieu un informe d'error amb aquesta traça de pila inclosa: %2$@
cs: Při opětovném skenování sdílení došlo k závažné chybě. Pokud tento problém přetrvává, smažte %1$@/*.dbn a zkuste to znovu. Pokud to nepomůže, vyplňte hlášení chyby a vložte výpis zásobníku trasování (stack trace): %2$@
de: Ein schwerwiegender Fehler ist beim erneuten Scannen der Freigaben aufgetreten. Wenn das Problem weiterhin besteht, lösche %1$@/*.dbn und versuche es erneut. Wenn das nicht hilft, bitte einen Fehlerbericht mit diesem Stack-Trace einreichen: %2$@
es_cl: Se ha producido un error grave al reescanear los compartidos. Si el problema persiste, borra %1$@/*.dbn e inténtalo de nuevo. Si eso no lo soluciona, por favor, envía un informe de error con este stack trace incluido: %2$@
et: Jagatud kataloogide uuesti skaneerimisel ilmnes tõsine viga. Kui probleem püsib, kustuta %1$@/*.dbn ja proovi uuesti. Kui see ei aita, esita veaaruanne koos selle failiga: %2$@
fr: Une erreur grave est survenue lors du réexamen des partages. Si le problème persiste, supprimez %1$@/*.db et réessayez. Si cela ne résout pas le problème, veuillez remplir un rapport de bogue en incluant cette trace d'appels : %2$@
hu: Súlyos hiba történt a megosztások újraellenőrzése közben. Ha a probléma továbbra is fennáll, törölje a(z) %1$@/*.dbn fájlt és próbálja meg újra. Ha ez nem segít, kérem küldjön hibajelentést amely tartalmazza a következő veremnyomot: %2$@
it: Si è verificato un errore grave durante la nuova scansione dei Condividi. Se il problema persiste, elimina %1$@/*.dbn e prova di nuovo. Se ciò non aiuta, per favore invia una segnalazione di bug includendo questa traccia dello stack: %2$@
lv: Radusies nopietna kļūda, pārskenējot koplietojumus. Ja šī problēma saglabājas, izdzēsiet %1$@/*.dbn un mēģiniet vēlreiz. Ja tas nepalīdz, lūdzu, iesniedziet ziņojumu par kļūdu, iekļaujot šo steka trasējumu: %2$@
nl: Ernstige fout opgetreden tijdens het opnieuw scannen van shares. Als dit probleem aanhoudt, verwijder %1$@/*.dbn en probeer opnieuw. Als dat niet helpt, dien dan een bugrapport in met deze stacktrace erbij: %2$@
pl: Wystąpił poważny błąd podczas ponownego skanowania zasobów. Jeśli problem będzie się utrzymywać, usuń %1$@/*.dbn i spróbuj ponownie. Jeśli to nie pomoże, utwórz plik z raportem błędu z danymi: %2$@
pt_br: Ocorreu um erro grave ao verificar novamente os compartilhamentos. Se o problema persistir, exclua %1$@/*.dbn e tente novamente. Se isso não ajudar, envie um relatório de bug com este rastreamento de pilha incluído: %2$@
pt_pt: Ocorreu um erro grave ao verificar novamente os partilhamentos. Se o problema persistir, exclua %1$@/*.dbn e tente novamente. Se isso não ajudar, envie um relatório de bug com este rastreamento de pilha incluído: %2$@
ru: При повторном сканировании списка раздач произошла серьёзная ошибка. Если проблема не исчезает, удалите файл %1$@/*.dbn и повторите попытку. Если это не помогло, отправьте отчёт об ошибке: %2$@
ta: பங்குகளை மீட்கும் போது கடுமையான பிழை ஏற்பட்டது. இந்த சிக்கல் தொடர்ந்தால், %1$@/*. Dbn ஐ நீக்கி மீண்டும் முயற்சிக்கவும். அது உதவவில்லை என்றால், தயவுசெய்து இந்த அடுக்கு சுவடு மூலம் பிழை அறிக்கையை தாக்கல் செய்யுங்கள்: %2$@
tr: Paylaşımlar yeniden taranırken ciddi bir hata oluştu. Bu sorun devam ederse, %1$@/*.db dosyalarını silin ve tekrar deneyin. Bu işe yaramazsa, lütfen şu yığın geri izlemesini içeren bir hata bildirimi gönderin: %2$@
uk: Під час повторного сканування спільних каталогів сталася серйозна помилка. Якщо проблема не зникає, видаліть %@/*.dbn і спробуйте знову. Якщо це не допоможе, надішліть звіт про помилку разом із цим трасуванням: %@
zh_hans: 重新扫描共享时出现严重错误。如果此问题持续，请删除 %1$@/*.dbn 并重试。若问题仍存在，请提交包含此堆栈跟踪的错误报告：%2$@

source: Shares
ca: Compartits
cs: Sdílení
de: Freigaben
es_cl: Compartidos
et: Jagatud kataloogid
fr: Partages
hu: Megosztások
it: Condivisi
lv: Koplietojumi
pl: Udostępnione zasoby
pt_br: Compartilhamentos
pt_pt: Partilhamentos
ru: Общие файлы
ta: பங்குகள்
tr: Paylaşımlar
uk: Спільні файли
zh_hans: 共享

source: Show IP address or username
ca: Mostra l'adreça IP o el nom d'usuari
cs: Zobrazit IP adresu nebo uživatelské jméno
de: IP-Adresse oder Benutzername anzeigen
es_cl: Mostrar la dirección IP o el nombre del usuario
et: Kuva IP aadress või kasutajanimi
fr: Afficher l'adresse IP ou le nom d'utilisateur
hu: IP-cím vagy fehasználónév mutatása
it: Mostra indirizzo IP o nome utente
lv: Rādīt IP adresi vai lietotājvārdu
nl: IP-adres of gebruikersnaam weergeven
pl: Pokaż adres IP lub nazwę użytkownika
pt_br: Mostrar endereço IP ou nome de usuário
pt_pt: Mostrar endereço IP ou nome de utilizador
ru: Показать IP-адрес или псевдоним пользователя
ta: ஐபி முகவரி அல்லது பயனர்பெயரைக் காட்டு
tr: IP adresini veya kullanıcı adını göster
uk: Показати IP-адресу або ім’я користувача
zh_hans: 显示 IP 连接或用户名

source: Show user profile information
ca: Mostra la informació del perfil d'usuari
cs: Informace o uživateli
de: Zeige Benutzerprofilinformationen
es_cl: Mostrar la información del perfil del usuario
et: Kuva kasutaja profiili teave
fr: Afficher les informations du profil de l'utilisateur
hu: Felhasználó profiladatainak megjelenítése
it: Mostra informazioni del profilo dell'utente
lv: Rādīt lietotāja profila informāciju
nl: Gebruikersinformatie weergeven
pl: Pokaż informacje o profilu użytkownika
pt_br: Mostrar informações do perfil do usuário
pt_pt: Mostrar informações do perfil do utilizador
ru: Показать информацию о профиле
ta: பயனர் சுயவிவரத் தகவலைக் காட்டு
tr: Kullanıcı profili bilgilerini göster
uk: Показати інформацію профілю користувача
zh_hans: 显示用户资料
